
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "記住並打開上一次執行的文件";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "當文件有內容表格時才打開內容面板";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "總是保持快照視窗於其他視窗之上";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "打開檔案時，回到最後一次檢視的頁面";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "儲存 PDF 檔時，自動使用相同名稱儲存 Skim 備忘錄";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "於全螢幕模式和一般模式使用相同 PDF 檢視設定值";

/* Class = "NSButton"; ibShadowedToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "針對新開啟文件，回存初始的 PDF 檢視設定";

/* Class = "NSMatrix"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "新開啟檔案的視窗大小";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "開啟檔案時，打開最後一次的檢視快照";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "設定 PDF 瀏覽初始值，自 PDF 選單中選擇「使用目前檢視設定作為預設」";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "儲存密碼於 Keychain 中:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "記住快照:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "開啟檔案:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "反轉 PDF 瀏覽初始設定:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "正常";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "全螢幕";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "自動儲存 Skim 備忘錄備份";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "記住上一次閱讀的頁面";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "42"; */
"Never" = "永不";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "每小時";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "每天";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "每週";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "每月";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "檢查 Skim 更新:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "快照視窗置頂";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "僅含目錄時打開面板";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "啟動時重新開啟上一次檔案";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"Maximized" = "最大化的";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud" = "附加舊版本的 Skim 可以讀取但不受 iCloud 保留的 Skim 備忘錄";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "emG-r2-Tpo"; */
"Fit" = "適中";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"Always" = "總是使用";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"Default" = "預設";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"Write legacy Skim notes" = "編寫舊的 Skim 備忘錄";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"Ask" = "詢問";
